<?php
include '../views/header.php';
?>
    <ul class="SiteMap">
        <li><a href="/">صفحه اول</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li><a href="/shahrsazi/shahrsazi.php">اطلاعات شهرسازی</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li><a href="/shahrsazi/user_guide.php">سامانه ضوابط ملک من</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li>ضوابط و مقررات بافت مرکزی شهر اراک</li>
    </ul>
    <div class="BoxBody text-center" style="width: 100%;" dir="rtl">
        <div class="row container-fluid text-center" style="margin: -20px auto 0">
            <div class="col-md-12"><br>
                <h4 class="h4">ضوابط و مقررات شهرسازی، معماری و مرمت در بافت مرکزی شهر اراک</h4>
                <div class="clear" style="text-align:justify">
                    <h5 class="h-5" >1-تعاریف: ضوابط و مقررات ارائه شده با تعاریف ذیل ارائه می گردد: </h5>
                    <ul class="clear text-justify list-unstyled" >
                        <span>بافت قدیم یا بافت شطرنجی: محدودۀ 70 هکتاری محصور بین خیابان های قائم مقام در غرب، امام خمینی در جنوب، ارشاد و ادامه مصوب آن در طرح جامع تفصیلی(در حال حاضر کوچه شهید فردین پور) در شرق و خیابان ادبجو در شمال. </span><br><br>
                        <span>بافت تاریخی بازار: محدوده لبه های بیرونی معابر و خیابان های بلوک بازار اراک محصور بین خیابان های حصار، محسنی، امام و عمار یاسر به انضمام پلاک اول لبه مقابل معابر یاد شده مطابق نقشه پیوست(نقشه شماره 1) </span><br>
                        <span>بازار: مجموعه عناصر و اجزاء ارزشمند بازار اراک و لبه بیرونی محدوده شامل راسته ها، چهارسوق، سراها، تیمچه ها، گذرها، باراندازها، برفاندازها و ... </span><br>
                        <span>قطعه مالکیت: ملک دارای حدود اربعه و سند مالکیت رسمی به تاریخ پیش از تصویب ضوابط اخیر (دفترچه حاضر) </span><br>
                        <span>سطح اشغال: نسبت قسمتی از زمین که به واسطه قرارگیری ساختمان اشغال شده به مساحت کل زمین </span><br>
                        <span>سطح زیربنا: مجموع سطوح طبقات در محدوده اشغال شده </span><br>
                        <span>تراکم ساختمانی: نسبت مجموع سطوح طبقات به مساحت کل زمین</span><br>
                        <span>تفکیک: تقسیم واحد ملکی به چند قطعه جهت استفاده های مستقل. </span><br>
                        <span>تجمیع: ادغام واحدهای ملکی جهت استفاده واحد. </span><br>
                        <span>سطح معبر: شامل سطح قابل استفاده برای عبور و مرور عمومی. </span><br>
                        <span>گذر: محدوده هایی از سطح معبر که در واقع بی واسطه امکان دسترسی به راسته را تامین می کند. </span><br>
                        <span>ارتفاع ساختمانی: شامل بالاترین نقطه بام ساختمان(به استثنای بام پشته). </span><br>
                        <span>فضای آزاد(حیاط) : سطح از قطعه ملکی که در آن ساختمان ساخته نشده باشد. </span><br>
                        <span>پیش آمدگی: هر گونه عارضه بیرون آمده ساختمانی. </span><br>
                        <span>تغییر اساسی: هر گونه تغییر در شالوده، سازه بنا و یا اضافه نمودن به آن </span><br>
                        <span>تغییر غیر اساسی: تغییراتی که در جهت رفع معایب و کمبودها صورت می گیرد. </span><br>
                        <span>تعمیر اساسی: تعمیرات در سازه و اساس ساختمان که به منظور نوسازی صورت می گیرد. </span><br>
                        <span>کاربری: نوع فعالیت و بهره برداری از ملک به صورت دائم. </span><br>
                        <span>کاربری پیشنهادی: نوع فعالیت پیشنهادی بر روی املاک به منظور تأمین سرانه های مورد نیاز، مجموعه بازار. </span><br>
                        <span>حفاظت: نگهداری عناصر با ارزش و جلوگیری از وارد شدن صدمه و آسیب به آنها می باشد. </span><br>
                        <span>مرمت: اقدامات برای حفظ و نگهداری آثار ارزشمند با حفظ اصول و ارزش های معماری بنا یا مجموعه. </span><br>
                        <span>احیاء: زندگی بخشیدن به آثار ارزشمند متروک از طریق باززنده سازی عملکرد پیشین یا جایگزینی کاربری جدیید و متناسب با شأن اثر و مانوس با کاربری پیشین. </span><br>
                        <span>منظر شهری: چشم اندازها، دید و نما شهری از فضاهای عمومی. </span><br>
                        <span>منظر تاریخی: چشم انداز بافت تاریخی از فضاهای عمومی. </span><br>
                        <span>خط آسمان: خطی از ساختمان ها که در پهنه آسمان دیده می شود. </span><br>
                        <span>بهسازی: مجموعه عملیات طراحی و اجرایی به منظور هویت بخشی و ارتقاء کیفیت کالبدی سیما و منظر و زندگی مردم </span><br>
                        <span>طرح پیشنهادی: منظور طرح جامع ساماندهی و مرمت مجموعه تاریخی بازار اراک می باشد که به سفارش میراث فرهنگی و توط مشاور نقش سپهر پارسه تهیه و مصوب شده است. ضوابط حاضر بخش ششم از مجموعه فوق می باشد. </span><br>
                        <BR>
                     </ul>
                </div>
                <div class="clear" >
                    <h5 class="h-5 clear" >اهداف ضوابط:</h5>
                    <ul class="clear text-justify" style="list-style: none">
                        <span>این ضوابط و مقررات مربوط به محدودۀ دو گانه بافت تاریخی بازار و بافت قدیم یا شطرنجی در مرکز شهر اراک است و در واقع جایگزین ضوابط و مقررات تهیه شده در حوزه محدودۀ طرح تفصیلی مصوب سال 83 و ضوابط اختصاصی طرح بافت مرکزی مصوب خرداد 85 خواهد گردید. </span><br>
                        <span>ارگانیک بودن بافت های تاریخی کشور عموماً باعث شده است در تعیین ضوابط و مقررات بافت های تاریخی همواره مشابهت های بسیاری در سطح کل بافت های موجود در ایران مشاهده گردد که بعضاً می توان شاهد الگوسازی و الگوبرداری بسیاری از ضوابط و مقررات مربوط به بافتهای تاریخی بوده ولیکن بافت تاریخی اراک و مجموعه بازار که در آن واقع گردیده بر خلاف سایر بافتهای ارگانیک از نظام شطرنجی از پیش طراحی شده تبعیت می کند. این تفاوت شامل واحدهای معماری می باشد و در برگیرنده نظام شهرسازی است که این موضوع در ضوابط مد نظر قرار گرفته است. </span><br>
                        <span>پاسخگویی به مسائل روز در ساخت و سازهای جدید در محدوده بافت تاریخی با توجه به نیاز روزافزون جهت داشتن بناهای مقاوم و مناسب و ارائه پاسخ مناسب در قبال مسائلی همچون تفکیک، ساخت و ساز، نماسازی و – از دیگر مسائل مطرح در ارائه ضوابط می باشد. از دیگر سو دستیابی به اهداف طرح که همانا باز زنده سازی هویت و ساختار، منظر و ارزش فرهنگی و معماری شهر می باشد، باعث شده است که به الگوهای سنتی که در بافت حفظ شده یا در اسناد تاریخی قابل شناسایی می باشد استناد گردد. </span><br>
                    </ul>
                </div>
                <div class="clear" >
                    <h5 class="h-5 clear" >بررسی و تصویب طرح ها: </h5>
                    <h5 class="h-5 clear">1-بخش اول: ضوابط و مقررات بافت تاریخی بازار اراک (محدوده نقشه شماره 1) </h5>
                    <ul class="clear text-justify" style="list-style: none">
                            <li class="font-weight-bold">1-1-ضوابط شهرسازی و ساختمانی </li>
                            <span>باز زنده سازی سیما و منظر تاریخی مهمترین مبانی تفکری بخش ضوابط مربوط به بافت تاریخی را شکل می دهد. در این راستا استفاده از مصالح همگون با بافت تاریخی تأکید می گردد. و با دخل و تصرفات صورت گرفته به گونه ای برخورد خواهد گردید تا در دراز مدت این مهم صورت پذیرد. </span><br><br>

                            <li class="font-weight-bold">1-1-1 تجمیع، تفکیک، نوسازی بهسازی</li>
                            <span>-هر گونه تفکیک در پلاک ها ممنوع می باشد. </span><br>
                            <span>-       تجمیع پلاک های زیر 200 متر (غیر از پلاک های تاریخی و اصیل مجموعه بازار) به شرط عدم آسیب رسانی به آثار تاریخی بلامانع است. (اخذ موافق مکتوب سازمان میراث فرهنگی الزامی است)</span><br>
                            <span>-       نوسازی در پلاک های ارزشمند و پلاک های ثبت شده تاریخی به هر شکل ممنوع می باشد. مگر قسمت های فرسوده ای که مطابق الگوی اولیه با نظارت سازمان میراث ساخته خواهد شد. مرجع تشخیص پلاک های ارزشمند و ثبت شده فوق، سازمان میراث فرهنگی استان خواهد بود. </span><br><br>

                            <li class="font-weight-bold">2-1-1 سطح اشغال و تراکم و ارتفاع و طبقات </li>
                            <span>سطح اشغال بنا حداکثر 60% به صورت الگوهای ارائه شده که برگرفته از شکل اصیل قرارگیری بناهای گذشته در بافت است. </span><br>
                            <span>حداکثر تراکم مجاز بنا در محدوده فوق 120% می باشد محل استقرار ساختمان با نظر سازمان میراث فرهنگی استان و مطابق یکی از الگوهای زیر خواهد بود. </span><br>
                            <span>فراوانی درصد تعداد پلاک ها در عکس هوایی سال 1335 شهر اراک(حوزه مورد مداخله)</span><br><br>

                            <span class="font-weight-bold">توصیه و پیشنهاد: </span><br>
                            <span>·        اولویت طراحی در پلاک ها تیپ 1و 2 بوده و با توجه به موقعیت پلاک استفاده از تیپ 3 و 4 نیز بلامانع می باشد. </span><br>
                            <span>·        بهسازی فضاهای متروک فاقد متولی تحت نظارت سازمان میراث فرهنگی و به شرط آنکه به آثار ارزشمند آسیب وارد نگردد بلامانع است. </span><br>
                            <span>·        طبق مطالعات ترافیکی پل هوایی ایجاد شده در اول گذر محسنی کم انتفاع بوده و به دلیل آسیب منظری و ساختاری که به مجموعه بازار اراک وارد ساخته باید برچیده گردد. </span><br>
                            <span>·        کلیه فضاهای باز موجود در محدوده طرح باید تحت نظارت سازمان میراث فرهنگی و مشروط به عدم آسیب به آثار ارزشمند تاریخی به فضای سبز عمومی اختصاص یابئ. </span><br>
                            <span>-       دکل نگهبانی روی سقف بازار باید برچیده شود. </span><br>
                            <span>-       تعداد طبقات مجاز در محدودۀ بافت بازار اراک، دو طبقه به علاوه زیرزمین با رعایت ارتفاع حداکثر 7.5 متر از کف معبر عمومی تعیین می گردد. </span><br>
                            <span>-       ایجاد زیر زمین به منظور تأمین پارکینگ با ارتفاع مفید 2.40 متر بلامانع می باشد به شرط آنکه به آثار ارزشمند مجموعه آسیب وارد ننماید. </span><br>
                            <span>-       شروع عملیات گودبرداری و ساخت زیر زمین باید با هماهنگی کارشناسان میراث فرهنگی صورت پذیرد. </span><br>
                            <span>-       اختصاص زیرزمین به فضا و انباری تجاری در هر صورت ممنوع بوده و در صورت طرح در کمیسیون ماده 100، تأکید می شود رأی به بازگشت به حالت اولیه داده شود. </span><br>
                            <span>-       برای هر واحد تجاری ایجاد پارکینگ خواه در همکف و خواه در زیرزمین الزامی است. </span><br>
                            <span>-       ایجاد رامپ برای طبقه زیرزمین به منظور استفاده به عنوان پارکینگ با رعایت ضوابط فنی بلامانع است. </span><br>
                            <span>-       پلاک هایی که در مجاورت دیوارهای ارزشمند مکان و فضاهای بازار قرار می گیرند مجاز به ایجاد زیرزمین و گود برداری نمی باشد. مگر با تشخیص کارشناسان سازمان میراث فرهنگی و رعایت حداقل10 متر فاصله از ابنیه با ارزش تاریخی. </span><br><br>

                            <span class="font-weight-bold">3-1-1- سایر ضوابط </span><br>
                            <span class="font-weight-bold">1-3-1-1 نما و منظر </span><br>
                            <span>-       حداکثر  ارتفاع ساخت و ساز در محدوده بافت تاریخی بازار، 5/7 متر از کف معبر تعیین می گردد. </span><br>
                            <span>-       هر گونه مداخله قبلی بالاتر از ارتفاع 5/7 متر پس از پایان عمر مفید ساختمان، می بایست برچیده شود. </span><br>
                            <span>-       ارتفاع آنتن های بی سیم، موبایل و بانک ها در محدوده فوق الذکر حداکثر 12 متر از کف معبر تعیین می گردد. </span><br>
                            <span>-       نماهای الحاقی باید به شکل اصیل طبق طرح مرمت ساماندهی یا پاکسازی گردد. </span><br>
                            <span>-       هر گونه الحاق به شکل بالکن یا کنسول در نماها ممنوع می باشد. </span><br>
                            <span>-       کلیه کابل ها و عناصر معلق در نماها باید برچیده شده و به شکل مناسب ساماندهی گردد(مطابق طرح مرمت)</span><br>
                            <span>-       کلیه قسمت هایی که با تراشیدن یا جمع آوری دیوار و یا با تصرف اقدام به ایجاد فضای تجاری نموده اند باید برچیده شده و به حالت اول باز گردد. -       کلیه قسمت هایی که با تراشیدن یا جمع آوری دیوار و یا با تصرف اقدام به ایجاد فضای تجاری نموده اند باید برچیده شده و به حالت اول باز گردد. </span><br>
                            <span>-       نماسازی در جاهایی که از بین رفته با مصالح آجر ختایی و کاشی سنتی و کاهگل و مبتنی براصول مرمت و متناسب با الگوهای برگرفته از همان اثر و طبق طرح مرمت ارائه شده و تحت نظارت سازمان میراث فرهنگی باید اجرا گردد. </span><br>
                            <span>-       استفاده از شیشه های رنگی رفلکس و ... در نماها ممنوع می باشد. </span><br>
                            <span>-       ساخت پنجره و نورگیر در مرمت نماها به منظور برگرداندن اصالت بنا مطابق الگوهای ارایه شده در طرح مرمت بلامانع می باشد. </span><br>
                            <span>-       نصب هر گونه تاسیسات و تابلوهای ناهگون در نماها ممنوع می باشد. </span><br>
                            <span>-       نورپردازی با تأسیسات ناپیدا در نماها و فضاها بلامانع می باشد. </span><br>
                            <span>-       در نمای داخل معابر و گذرها، نماهای عمومی و جداره ها با استفاده از الگوی موجود در همان گذرها(طبق آلبوم نقشه های جداره ها و بدنه ها در طرح پیشنهادی) با کادر بندی آجر نیم ختایی به انضمام کاهگل یا گچ نیمکوب انجام شود. </span><br><br>

                            <span class="font-weight-bold">2-3-1- کف سازی</span><br>
                            <span>-       کف سازی در داخل فضاهای با ارزش سرپوشیده راسته ها، چهار سوق، سراها، تیمچه ها با استفاده از آجر ختایی به صورت ساده و یا منقوش صورت پذیرد. </span><br>
                            <span>-       کف سازی در داخل فضاهای با ارزش روباز با استفاده از سنگ سیاه تیشه ای محلی با ابعاد 20*60 صورت می گیرد و استفاده از آحر به صورت کادر بندی یا هره چینی بلامانع است. (طبق نقشه های آلبوم طرح های مرمت – جلد دوم نقشه های پیشنهادی) </span><br>
                            <span>-       کف سازی در گذرها و سایر قسمت ها بصورت سنگ تیشه ای با کادربندی آجری اجرا گردد. </span><br>
                            <span>-       استفاده از سنگ های صیقل در کف سازی ممنوع است. </span><br>
                            <span>-       استفاده از آسفالت در کف سازی گذرهای عمومی و حیاط سراها و راسته بازار ممنوع است. </span><br>
                            <span>-       لبه جوی ها، کانیو و جدول با استفاده از سنگ یا بلوک های سنگی ایجاد شود. </span><br>
                            <span>-       کف سازی در فضاهای با ارزش سرپوشیده طبق طرح مرمت صورت می گیرد. (آلبوم نقشه شماره 2- بخش نقشه های مرمت)</span><br><br>
                            <span>ساخت حوض و آب نماهای سنتی با استفاده از سنگ تیشه ای صورت گیرد. </span><br><br>

                            <span class="font-weight-bold">3-3-1-1 حجره ها</span><br>
                            <span>-       تجمیع حجره ها و واحدهای تجاری به شرط بازگرداندن اصالت بلامانع می باشد. </span><br>
                            <span>-       نماساطی حجره ها طبق طرح مصوب صورت می گیرد. </span><br>
                            <span>-       بدنه سازی داخل حجره ها با مصالح همگون از گچ و یا آجر ختایی و با ترکیب هر دو صورت می پذیرد. </span><br>
                            <span>-       کف سازی داخل حجره ها با استفاده از آجر ختایی و یا سنگ گندمک باشد. </span><br>
                            <span>-       ایجاد طبقات، بالکن و زیرزمین در داخل حجره های ممنوع است و هر گونه دخل و تصرف صورت پذیرفته باید به حالت اولیه برگردد. </span><br>
                            <span>-       طراحی و نصب ویترین در مقابل حجره ها می بایست مطابق طرح صورت پذیرد. </span><br>
                            <span>-       هر گونه پیش آمدگی و اشغال فضای گذر، راسته یا سرا به وسیله ویترین متحرک یا ثابت ممنوع است. </span><br>
                            <span>-       تابلوهای معرفی حجره ها باید طبق الگوی ارایه شده در طرح پیشنهادی با ابعاد 100* 60 سانتی متر و با استفاده از کاشی خشتی و کادر بندی آجری ساخته شوند. </span><br>
                            <span>-       خط به کار رفته در تابلوها نستعلیق و دارای اندازه همسان باشد. </span><br>
                            <span>-       خط به کار رفته در تابلوها نستعلیق و دارای اندازه همسان باشد. </span><br>
                            <span>-       ویترین و درب و پنجره حجره ها از جنس چوب راش یا افرا به شکل همسان ساخته شود. (مطابق طرح) </span><br>
                            <span>-       نصب نرده متحرک جمع شوند برای حجره ها و مغازه ها بلامانع می باشد به شرط آنکه آسیب منظری و کالبدی به بنا و بازار وارد نسازد(به صورت شبکه 20 در 20 سانتیمتر ساده فلزی با رنگ آمیزی سفید)</span><br><br>

                            <span class="font-weight-bold">4-3-1 سقف</span><br>
                            <span>-       سقف سراها و فضاهای با ارزشی بازار به انضمام راسته ها و چهارسوق باید پس از مرمت سازه ای با مصالح هم خوان و تقویت سازه ای سقف مطابق جزئیات طرح در مقابل رطوبت نزولی عایق بندی شده و نهایتاً با آجر ختایی پوشش داده می شود. </span><br>
                            <span>-       افزایش ارتفاع بام ممنوع است. </span><br>
                            <span>-       ایجاد نیم طبقه و بالکن ممنوع است و کلیه تخلفات صورت پذیرفته باید برچیده شده و به حالت اول برگردد. </span><br>
                            <span>-       تغییر فرم اولیه سقف ها به هر شکل ممنوع می باشد. </span><br><br>

                            <span class="font-weight-bold">2-1 ضوابط مربوط به سیما و منظر شهری </span><br>
                            <span class="font-weight-bold">1-2-1 تأسیسات فعال و تجهیزات شهری </span><br>
                            <span>-       کلیۀ تأسیسات پس از ساخت کانال زیرزمینی انتقال تأسیسات و راه اندازی سیستم سرمایش و گرمایش برچیده شده و به صورت زیر زمینی انتقال خواهد یافت (مطابق طرح پیشنهادی). </span><br>
                            <span>-       انتقال کابل و لوله های تأسیسات به صورت رو کار ممنوع می باشد. </span><br>
                            <span>-       اجرای سیستم سرمایش و گرمایش بازار به صورت متمرکز تأکید می گردد (که جزئیات آن در طرح پیشنهادی آورده شده است) </span><br>
                            <span>-       ورود و انتقال گاز به بازار ممنوع بوده و فقط انتقال آن به مراکز پیش بینی شده جهت تاسیسات مرکزی (طبق طرح) مجاز می باشد. </span><br>
                            <span>-       شیر آتش نشانی طبق استاندارد تهیه و نصب گردد(مطابق طرح پیشنهادی)</span><br>
                            <span>-       روشنایی عمومی تأمین گردد(مطابق طرح پیشنهادی) و از نصب پایه و اجرای روشنایی بیش از نیاز خودداری گردد. </span><br><br>

                            <span class="font-weight-bold">2-2-1 معابر</span><br>
                            <span>-       در حد فاصل خیابان های  محسنی تا حصار، تعریض گذرهای اصلی (گذرهای منتهی به بازار و گذرهای با عرض 4 متر و بیشتر) ممنوع بوده و بایستی عرض موجود حفظ گردد. </span><br>
                            <span>-       تعریض گذرهای فرعی در محدوده یاد شده (گذرهای منشعب از گذرهای اصلی فوق با عرض کمتر از 4 متر) و همچنین اعمال پخ در تقاطع گذرها مطابق نقشه ای خواهد بود که توسط سازمان میراث فرهنگی استان تهیه و پس از تصویب در کمیسیون ماده پنج پیوست ضوابط حاضر خواهد شد. </span><br>
                            <span>-       نصب تابلوهای تبلیغاتی در محدوده بافت بازار ممنوع می باشد. </span><br>
                            <span>-       فقط نصب تابلوهای راهنمایی و رانندگی و تابلوهای امداد و نجات(اورژانسی یا آتش نشانی) در بافت بازار مجاز می باشد.(pictogram علائم راهنمایی شهری) </span><br>
                            <span>-       نصب تابلوهای مغازه ها طبق الگو پیشنهاد شده مجاز می باشد. </span><br>
                            <span>-       اشغال معابر به هر شکل و نوع ممنوع می باشد. </span><br>
                            <span>-       کاشت درخت در لبه پیاده رو خیابان های اصلی تأکید می گردد. </span><br>
                            <span>-       اشغال سطح جداره های راسته و گذرها و مبادی ورودی سراها، همچنین چهار سوق به هر شکل و نوع ممنوع است. </span><br>
                            <span>-       ایجاد هر گونه معبر جدید ممنوع می باشد. </span><br>
                            <span>-       احداث هر گونه پل رو گذر یا زیر گذر سواره و پیاده ممنوع می باشد. </span><br>
                            <span>-       پل های عابر پیاده موجود در طرفین ورودی بازار باید به شرق تقاطع محسنی و غرب تقاطع خیابان حصار منتقل گردند. </span><br>
                            <span>-       احداث زیرزمین به منظور تأمین پارکینگ های مورد نیاز با نظارت و تصویب سازمان میراث فرهنگی بلامانه است. </span><br>
                            <span>با هماهنگی دستگاه های ذیربط برای اصلاح ترافیکی، روان سازی و کاهش بار ترافیک اقدام گردد. </span><br><br>

                            <span class="font-weight-bold">3-2-1 فضای سبز</span><br>
                            <span>-       کلیه معابر اصلی بافت تاریخی و خیابان ها باید دارای فضای سبز درختی باشد. </span><br>
                            <span>-       تمامی فضاهای داخل سراها- به صورت باغچه هم گون با فضای تاریخی طراحی و اجرا گردد. (طبق آلبوم نقشه مرمت سراها در طرح پیشنهادی) </span><br>
                            <span>-       کاشت درختان با ریشه های قطور و رونده ممنوع می باشد. (بویژه در محدوده داخلی و خارجی آثار تاریخی)</span><br>
                            <span>-       کاشت درختان غیر بومی مثل انواع کاج ممنوع می باشد. </span><br>
                            <span>-       حداکثر ارتفاع ساخت و ساز در محدوده بافت بازار 5/7 متر تعیین می گردد. </span><br>
                            <span>-       در جداره های معابر اصلی، نماسازی با استفاده از آجر ختایی کامل انجام شود. </span><br><br>

                            <span class="font-weight-bold">4-2-1 کاربری های مورد نیاز شهری</span><br>
                            <span>-       کاربری های مورد نیاز در محدوده بافت تاریخی بازار مورد مطالعه طبق نقشه مصوب تعیین کاربری هاو جداول پیوست آن تعیین شده است. </span><br>
                            <span>-       هر گونه تغییر کاربری در بافت تاریخی بازار ممنوع می باشد. </span><br>
                            <span>·         کاربری اراضی و املاک و ساختمان ها صرفاً بایستی منطبق بر طرح حاضر باشد. </span><br><br>

                            <span class="font-weight-bold">3-1 ضوابط مربوط به ابنیه در بافت تاریخی بازار اراک </span><br>
                            <span class="font-weight-bold">1-3-1 نوسازی</span><br>
                            <span>-       نوسازی و بازسازی در پلاک های غبر ارزشمند داخل بافت تاریخی بازار به شرط آنکه خطر یا تهدیدی برای آثار ارزشمند داخل مجموعه ایجاد نکند طبق نقشه کاربری ها و با رعایت ضوابط حاضر بلامانع است. </span><br>
                            <span>-       بهسازی و مرمت پلاک های غیر ارزشمند در مجموعه بلامانع است. </span><br><br>

                            <span class="font-weight-bold">2-3-1 نما</span><br>
                            <span>-  استفاده از سنگ نا هم خوان شامل گرانیت، سنگ شیشه، مرمریت و ... مجاز نمی باشد.</span><br>
                            <span>-       پنجره های چوبی از چوب راش یا افرا و یا مواد جدید که طرح چوب دارند یا ابعاد مصوب بوده و سطح نورگیرها نباید از ابعاد فوق کوچکتر و یا بزرگتر گردد.</span><br>
                            <span>-       پیش آمدگی خطوط، بناها (شکستگی در خط بناها) حداکثر 15 سانتیمتر می باشد. </span><br>
                            <span>-       ایجاد پله یا رمپ نمایان (اکسپوز) به هر شکل ممنوع می باشد. </span><br>
                            <span>-       استفاده از آجر ختایی به طور کامل در نماها و طرح های سنتی آجری بلامانع می باشد. </span><br>
                            <span>تبصره: استفاده هر گونه مصالح مطابق با سلایق مختلف و دلخواه در داخل ابنیه بلامانع است. </span><br>
                            <span></span><br>

                     </ul>
                </div>
                <div class="clear" >
                    <h5 class="h-5 clear" >2-بخش دوم: ضوابط سایر نقاط بافت شطرنجی</h5>
                    <ul class="clear text-justify" style="list-style: none">
                        <span class="font-weight-bold">1-2- ضوابط احداث بنا در لبه های بیرونی بافت شطرنجی(جایگزین دیوار قلعه) </span><br>
                        <span>این محدوده شامل اولین قطعات واقع در شمال خیابان امام خمینی، حد فاصل خیابان حاجباشی (ارشاد) تا محسنی و حصار تا قائم مقام، غرب خیابان حاجباشی و ادامه آن به سمت شمال شرق خیابان قائم مقام تا خیابان ادبجو وجنوب خیابان ادبجو حد فاصل خیابان های قائم مقام تا ادامه خیابان حاجباشی (در حال حاضر کوچه شهید فردین پور) می شود. ضوابط احداث بنا در محدوده فوق به شرح زیر می باشد: </span><br>
                        <span>-       سطح اشغال بنا معادل 60% و تراکم ساختمانی برابر 180% می باشد. </span><br>
                        <span>-       تعداد طبقات به صورت اجباری 3 طبقه+پیلوت یا 3 طبقه+ زیرزمین. </span><br>
                        <span>-       ارتفاع بنا به طور ثابت و اجباری(احداث بنای کوتاهتر یا بلندتر از آن ممنوع است) معادل 70/11 متر از کف معبر تا روی بام بایستی باشد. </span><br>
                        <span>-       محل استقرار بنا در لبه های بیرونی و بر معبر می باشد به گونه ای که هیچ فضای خالی (حیاط) در بر معبر قابل رویت نباشد. </span><br>
                        <span>-       نمای ساختمان بایستی در قالب یک طرح کلی و متناسب با بافت تاریخی، به تأیید سازمان میراث فرهنگی استان برسد. </span><br><br>

                        <span class="font-weight-bold">2-2- ضوابط احداث بنا در شرق خیابان محسنی و غرب خیابان حصار</span><br>
                        <span>احداث بنا در شرق خیابان محسنی و غرب خیابان حصار و اطراف میدان ارگ با نام فعلی میدان آقا ضیاء الدین (به عمق یک پلاک) مطابق با الگو و مشخصات نماسازی که در قالب یک طرح کلی به تأیید سازمان میراث فرهنگی خواهد رسید و با رعایت ضوابط زیر مجاز خواهد بود: </span><br>
                        <span>-       سطح اشغال بنا: معادل 60 درصد</span><br>
                        <span>-       تراکم ساختمانی مجاز: معادل 120 درصد </span><br>
                        <span>-       تعداد طبقات: معادل 2 طبقه + پیلوت (یا زیرزمین) </span><br>
                        <span>-       ارتفاع بنا به صورت ثابت و اجباری: معادل 20/9 کمیسیون ماده 5(ارتفاع از کف معبر تا روی بام) </span><br>
                        <span>-       محل استقرار بنا برای املاک واقع در شرق خیابان محسنی، در غرب قطعه و بر خیابان اصلی و مطابق با نمای مصوب و برای املاک واقع در غرب خیابان های حصار و نیز خیابان بیات به لحاظ هماهنگی با نمای بدنه مقابل: در شرق قطعه و بر خیابان اصلی و مطابق با نمای مصوب خواهد بود. </span><br>
                        <span>-       مشخصات و الگوی نماسازی بدنه های مذکور و نوع مصالح نما، طبق ضوابط ارائه شده خواهد بود. </span><br><br>

                        <span class="font-weight-bold">3-2- ضوابط احداث بنا در حد فاصل لبه های بیرونی بافت شطرنجی تا بافت بازار </span><br>
                        <span>در محدوده داخل بافت شطرنجی (به استثنای بافت بازار)، بناهای با ارزش (که در نقشه شماره 2 مشخص شده اند) قابل تخریب و نوسازی نبوده و تنها می تواند زیر </span><br>
                        <BR>
                        <span>-       حداکثر سطح اشغال بنا: معادل 60 درصد </span><br>
                        <span>-       حداکثر تراکم ساختمانی مجاز: معادل 120 درصد</span><br>
                        <span>-       حداکثر تعداد طبقات: معادل 2 طبقه+ پیلوت(یا زیر زمین) </span><br>
                        <span>-       حداکثر ارتفاع بنا: در قطعات همجوار (بلافصل) بناهای با ارزش، تعیین محل استقرار بنا با اداره کل میراث فرهنگی خواهد بود و در سایر قطعات به شرح ذیل تعیین می گردد: </span><br>
                        <span>تبصره 1: در قطعات واقع در کوچه های با عرض کمتر از 6 متر، حداکثر تعداد طبقات معادل 2 طبقه+ زیرزمین یا یک طبقه+ پیلوت خواهد بود. </span><br>
                        <span>تبصره2: در طقعات با مساحت کمتر از صد متر مربع، تنها احداث یک طبقه با سطح اشغال 100 درصد برای قطعات دوبر و 90 درصد برای قطعات یک بر، مجاز است. در صورتی که این قطعات در بر مغبر 6 متری و بیشتر قرار گرفته باشند. احداث پیلوت نیز مجاز می باشد. صدور مجوز احداث بنای مسکونی در قطعات با مساحت کمتر از 50 متر مربع ممنوع است. </span><br>
                        <span></span><br>

                    </ul>
                </div>
                <div class="clear" >
                    <h5 class="h-5 clear" >3-بخش سوم: کاربری معابر داخل محدوده بافت شطرنجی و معابر دسترسی دهنده به مرکز شهر </h5>
                    <ul class="clear text-justify" style="list-style: none">
                        <span class="font-weight-bold">کاربری اراضی و املاک طرفین معابری که در نقشه های طرح تفصیلی با علامت«عملکرد ویژه حلقه دور مرکز شهر» مشخص شده اند و همچنین کاربری اراضی و املاک طرفین معابر نامبرده زیر: </span><br>
                        <span>-       شرق خیابان امام خمینی، حد فاصل خیابان های دکتر حسابی تا میدان ولی عصر</span><br>
                        <span>-       غرب خیابان امام خمینی، حد فاصل خیابان عراقی تا رودخانه </span><br>
                        <span>-       خیابان شهید بهشتی، حد فاصل میدان شهدا تا خیابان بازگشایی طرح تفصیلی (خیابان موسوم به 55 متری) </span><br>
                        <span>-       خیابان 22 بهمن، حد فاصل میدان دارایی تا خیابان شهید چمران </span><br>
                        <span>-       خیابان شهید چمران </span><br>
                        <span>-       کوچه خوانساریها، حد فاصل خیابان های مخابرات تا خیابان 22 بهمن </span><br>
                        <span>-       خیابان جنت، حد فاصل خیابان شهید رجایی تا خیابان بازگشایی طرح تفصیلی(خیابان موسوم به 55 متری) </span><br>
                        <span>-       خیابان شهید رجایی، حد فاصل خیابان 17 متری تا خیابان سید جمال الدین اسد آبادی(موسوم به 12 متری) </span><br>
                        <span>-       خیابان 17 متری </span><br>
                        <span>شامل کاربری های قانونی(طبق طرح های مصوب و مقررات جاری کشور) و کاربری های غیر انتفاعی و عمومی پیشنهادی طرح تفصیلی است و ایجاد و استقرار هر نوع واحد تجاری جدید در این معابر اکیداً ممنوع می باشد. </span><br>
                        <span>-       تغکیک اراضی در محدوده بافت شطرنجی ممنوع است. </span><br>
                        <span>-       احداث بیش از یک واحد مسکونی در یک طبقه(در قالب سطح اشغال مجاز و قانونی) در محدوده بافت شطرنجی در صورتی مقدور خواهد بود که حداقل مساخت خالص و مفید هر واحد مسکونی (غیراز مشاعات) 100 متر مربع باشد. </span><br>
                        <span>-       در محدوده بافت شطرنجی، پارکینگ های مورد نیاز برای هر واحد مسکونی معادل یک واحد و برای سایر کاربری ها بر اساس ضوابط طرح تفصیلی محاسبه شود. </span><br>
                    </ul>
                </div>
            </div>
        </div>
    </div>

<?php
include '../views/footer.php';
?>