<?php include_once('../views/header.php') ?>
    <div class="container-fluid row " style="margin: 0;padding: 0; ">
        <ul class="SiteMap">
            <li><a href="/">صفحه اول</a></li>
            <i class="mdi mdi-chevron-left"></i>

            <li><a href="mostanadat.php">مستندات</a></li>
            <i class="mdi mdi-chevron-left"></i>
            <li>گذرگاه عابر پیاده</li>
        </ul>
        <div class="MainBody-copy col-md-12 main-dis margin-div">

            <div class="row border1">
                <div class="row col-md-8 margin-div">


                    <div class="BoxBody text-right main-dis">
                        <div class="">
                            <ul style="list-style: none">
                                <li><a href="#1">طرح احداث پیاده راه در هسته مرکزی شهر اراک</a></li>
                                <li><a href="#2">طرح مطالعات جامع حمل و نقل شهری </a></li>
                                <li><a href="#3">برنامه هوشمند سازی </a></li>

                            </ul>
                        </div>

                        <div class="" id="1">
                            <h4>طرح احداث پیاده راه در هسته مرکزی شهر اراک</h4>
                            <p class="text-justify">
                                خلاصه طرح:
                                <br>
                                سالها تمرکز مدیریت شهری در کلانشهرهای ایران بر توسعه حمل و نقل شخصی و خودروهای سواری
                                بوده است.نتیجه این نگرش بر مبنای اولویت به خودروها بوده است.
                                در نتیجه این نگرش در شهرها شاهد راهبندان ها،تاخیرها و تراکم های ترافیکی،آلودگی هوا و
                                معضلات ناشی از آن،مشکلات عصبی شهروندان،بیماری های قلبی-ریوی و مرگ های خاموش بوده است.
                                بر همین اساس نگرش جدید مدیریت شهری در کلانشهر اراک بر اساس توسعه پایدار شهرها، توسعه حمل
                                و نقل پاک و سبز شامل حمل و نقل همگانی و انبوه بر پاک، توسعه حمل و نقل پیاده و دوچرخه،
                                ایجاد محدودیت و کاهش مطلوبیت استفاده از خودروهای شخصی بنیان گذاری شده است.
                                فاز اول طرح احداث پیاده راه در هسته مرکزی شهر اراک می تواند گامی بزرگ در راستای نیل به
                                اهداف توسعه حمل و نقل پاک و پیاده محوری باشد.

                            </p>
                            <div>
                                <img src="../img/map-d.jpg" style="max-width: 900px;width: 100% ;margin: auto;"
                                     alt="نقشه ">
                            </div>
                        </div>
                        <hr>
                        <div class="" id="2">
                            <h4>طرح مطالعات جامع حمل و نقل شهری</h4>
                            <p class="text-justify">
                                توسعه اقتصادي، اجتماعی و حتی فرهنگی هر کشوري در ارتباط تنگاتنگی با صنعت حمل و نقل آن
                                کشور دارد و تا زمانی که کشوري به رشد و پویایی حمل و نقل خود اهمیت لازم را ندهد، نمیتوان
                                پیشرفت و رشد اقتصادي و حتی اجتماعی را براي آن کشور متصور شد . با درک این موضوع، کشور ما
                                نیز همانند سایر کشورهایی که خواهان رشد هستند در برنامه هاي توسعه خود بخشهایی را به سیستم
                                های حمل و نقل اختصاص داده است.
                                <br><br>بنابراین بررسی قوانین و طرحهاي پیش بینی شده در برنامه پنجم و ششم توسعه کشور با
                                تمرکز بر عناوین زیر مورد توجه قرار می گیرد.
                                <br>
                                - توسعه حمل و نقل همگانی
                                <br>
                                - کاهش مصرف سوخت
                                <br>
                                - کاهش آلودگی هوا
                                <br>
                                - اقتصاد ملی
                                <br>
                                - حفظ محیط زیست
                                <br>
                                - عدالت اجتماعی
                                <br><br>
                                در طرح به هنگام سازی مطالعات جامع حمل و نقل شهری و حومه کلانشهر اراک قوانین و مواد مطرح
                                شده در ارتباط با هر یک از موضوعات فوق، که مرتبط با موضوع حمل و نقل درون شهري نیز بودند
                                استخراج میشود.
                                هسته اصلی مطالعات جامع حمل و نقل و ترافیک، بر پایه آمارگیري مبدأ مقصد بنا نهاده میشود.
                                در این طرح بانک اطلاعاتی ارزشمندي در رابطه با خصوصیات اقتصادي اجتماعی تولید کنندگان سفر،
                                اهداف سفرها، نوع وسیله سفر، کاربري زمین، و ... را در شروع و پایان هر سفر در شهر اراک به
                                دست می آید.
                                اهم سیاستگذاری های طرح به هنگام سازی مطالعات جامع حمل و نقل شهری و حومه کلانشهر اراک
                                شامل موارد ذیل میگردد: تدوین اسناد و برنامه ریزی های مرتبط با
                                <br>
                                الف)مدیریت حمل و نقل شهری در اراک بر اساس توسعه پایدار شهر
                                <br>
                                ب) توسعه حمل و نقل پاک شامل حمل و نقل همگانی و انبوه از قبیل 2 خط ویژه انبوه برBRT یا
                                LRT
                                <br>
                                ج)سیستم اتوبوسرانی کارا و فعال شهری
                                <br>
                                د)توسعه سیستم تاکسیرانی در شهر اراک
                                <br>
                                ه)توسعه حمل و نقل پیاده و دوچرخه
                                <br>
                                و)ایجاد محدودیت تردد و کاهش جذابیت استفاده از خودروهای شخصی.

                                <br>
                            </p>

                        </div>
                        <hr>
                        <div id="3">
                            <style>
                                .gozargah th {
                                    text-align: center;
                                    background: cadetblue;
                                    padding: 10px;
                                    color: #fff;
                                }
                                .gozargah td{
                                    vertical-align: middle;
                                    padding: 5px;
                                }
                            </style>
                            <h4>برنامه هوشمند سازی </h4>
                            <br>
                            <table class="table gozargah" border="1" cellspacing="0" style="vertical-align: middle;">
                                <tr>
                                    <th>شرح</th>
                                    <th>جزئیات</th>
                                    <th>مبلغ جزء</th>
                                    <th>مبلغ</th>
                                </tr>
                                <tr>
                                    <td rowspan="6">برنامه سال 99</td>
                                    <td>خريد سامانه هاي هوشمند ترافيكي</td>
                                    <td>20,000,000,000</td>
                                    <td rowspan="6">200,000,000,000</td>
                                </tr>
                                <tr>
                                    <td>خريد تجهيزات ارتباطي و دوربين هاي نظارتي و ثبت تخلف</td>
                                    <td>90,000,000,000</td>
                                </tr>
                                <tr>
                                    <td>خريد دوربين هاي پلاك خوان و كنترل محدوده</td>
                                    <td>50,000,000,000</td>
                                </tr>
                                <tr>
                                    <td>هوشمندسازي حمل و نقل عمومي</td>
                                    <td>20,000,000,000</td>
                                </tr>
                                <tr>
                                    <td>پايش شاخصهاي ترافيكي</td>
                                    <td>10,000,000,000</td>
                                </tr>
                                <tr>
                                    <td>نگهداري از سامانه هاي موجود</td>
                                    <td>10,000,000,000</td>
                                </tr>

                            </table>
                        </div>

                    </div>
                </div>
            </div>
        </div><!--end of MainBody-->
    </div>
<?php include_once "../views/footer.php";