<?php
include '../views/header.php';

$regions = array(
    "-1" => "گزیده ضوابط شهر اراک",
    "56" => "منطقه یک",
    "57" => "منطقه دو",
    "58" => "منطقه سه",
    "59" => "منطقه چهار",
    "60" => "منطقه پنج",
    "61" => "بافت تاریخی",
);
$rings = array(
    "-1" => "",
    "1" => "رینگ یک",
    "2" => "رینگ دو",
    "3" => "رینگ سه",
    "4" => "رینگ چهار",
    "5" => "رینگ پنج",
);
?>

<style >

    p,span{ text-align: justify;

    }
</style>




    <div class="BoxBody  text-justify" style="width: 100%;" dir="rtl" id="zavabet">


        <div class="text-justify" style="padding: 20px">
            <div class="row">
                <div class="col-md-7 ">
                    <span>
                        نقشه موضوع بند کمیسیون ماده 5 شهراراک مورخ 13/12/1396 در خصوص ضوابط احداث بنا در  محدوده کوی های آماده سازی به شرح نقشه پیوست.</span><br>
                    <span>برای دریافت فایل عکس با کیفیت بالا <a href="../img/kohaye_amadeh_sazi.jpg" download>اینجا</a> را کلیک کنید. </span><br>
                </div>

                <div class="col-md-5 ">
                    <img src="../img/kohaye_amadeh_sazi122.jpg" class="img-fluid"  style="border: 3px solid #2c2d3673;width:85%;float: left;" alt="">
                </div>
            </div>


            <br>
            <h4>توضیحات:</h4>
             <span>پلاک های با مساحت کمتر از 240 متر مربع با سطح اشغال 50 در صد در قالب 4 طبق  روی  پیلوت در کلیه طبقات با تراکم کل 200 درصد.
                پلاک های با مساحت 240 متر مربع و بیشتر با سطح اشغال 55 درصد در قالب 4 طبقه روی پیلوت  در کلیه طبقات با تراکم کل 220 درصد.
                بنای ساختمانها با 2 متر فاصله از معبر استقرار یابند.
                و در حیاط پشت در فاصله کمتر از 5 متر از لبه همسایه احداث بالکن و بازشو ممنوع است و شیشه  های پنجره ها تا ارتفاع 1.7 مات باشند.
                ضابطه ساخت در جوار معبر با عملکرد شهری )خیابان جهاد( بر اساس ضابطه رینگ بندی شهر  می باشد
                محل استقرار بنا در املاک واقع در معابر دارای عملکرد در صورتی که صرفا از این معابر دسترسی  داشته باشند(معابر مشخص شده) در بر معبر می باشند.
                هرگونه تغییر در نظام قطعه بندی و حد نصاب مصوب طرح آماده سازی ممنوع می باشد.
                تحقق تراکم کل کل مصوب مربوط به هر قطعه مشروط به تامین پارکینگ میباشد و املاک با تراکم  کمتر از 4 طبقه مشمول سطح اشغال 55 درصد می باشد.</span>
            <h3>رعایت سایر ضوابط شهرسازی نیز برای متقاضی الزامی است.</h3>
        </div>

    </div>


<?php
include '../views/footer.php';
?>