<?php
include '../views/header.php';
?>
    <ul class="SiteMap">
        <li><a href="/">صفحه اول</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li><a href="shahrsazi.php">اطلاعات شهرسازی</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li>مصوبات کمیسیون ماده ۵</li>
    </ul>

    <div class="BoxBody text-center">
        <div class="row" style="padding: 0 7px">
            <div class="col-md-12">
                <div class="text-center"><h6 style="font-weight: 900;">مدیریت هماهنگی و نظارت بر ساخت و سازها</h6></div>
                <div class="pMadeh5 text-right mt-3">
                    <p>- برنامه‌ریزی به منظور تهیه و تدوین آیین‌نامه ها و مقررات و ضوابط مربوط به مسائل شهرسازی و پیشنهاد استانداردهای مختلف در امور شهرسازی</p>
                    <p>- ایجاد هماهنگی در واحدهای شهرسازی مناطق با توجه به ضوابط و دستورالعملهای موجود</p>
                    <p>- نظارت و کنترل بر روند تهیه طرحهای راهبردی، طراحی شهری، شهرسازی و معماری در حوزه و مناطق</p>
                    <p>- برنامه ‌ریزی لازم به منظور حفظ وحدت رویه در مناطق شهرداری و سایر سازمانهای ذیربط</p>
                    <p>- نظارت در ثبت و نگهداری و طبقه‌بندی برنامه‌های ارجاعی به کمیسیون ماده صد</p>
                    <p>- اقدام به صدور اجازه تفکیک و تغییر کاربری اراضی با رعایت ضوابط نقشه جامع و طرحهای تفصیلی مصوب</p>
                    <p>- اقدام در تهیه و تدوین آیین‌نامه‌ها و مقررات و ضوابط مربوط به مسائل شهرسازی و پیشنهاد استانداردهای مختلف در امور شهرسازی</p>
                    <p>- اقدام در تهیه و تنظیم شناسنامه و دستورالعمل برای کلیه طرحهای شهرسازی</p>
                    <p>- تهیه طرحهای مطالعاتی تفصیلی از طریق مهندسین مشاور ذیصلاح با هماهنگی مراجع ذیربط</p>
                    <p>- صدور بخشنامه و دستورالعملهای مربوط به نحوه اجرائی دقیق طرح تفصیلی مصوب شهر به منظور وحدت رویه در کلیه مناطق شهرداری</p>
                    <p>- برنامه‌ریزی به منظور تهیه و تدوین دستورالعملهای مربوط به ضوابط و معیارهای شهری و معماری</p>
                    <p>- نظارت بر تهیه نقشه‌های اجرایی نمادها، المانها و احجام شهری</p>
                    <p>- نظارت بر کلیه مراحل نقشه‌برداری و نقشه‌کشی</p>
                    <p>- انجام سایر وظایف محوله طبق دستور مافوق</p>
                </div>
            </div>
        </div>
<?php
include '../views/footer.php';
?>