<?php
include './views/header.php';
?>
    <ul class="SiteMap">
        <li><a href="/">صفحه اول</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li><a href="/shahrsazi/shahrsazi.php">اطلاعات شهرسازی</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li>طرح بهسازی و نوسازی بافت فرسوده شهر سنجان</li>
    </ul>

    <div class="BoxBody text-center" style="width: 100%;" dir="rtl">
        <div class="row container-fluid text-center" style="margin: -20px auto 0"">
        <div class="col-md-12"><br>
            <h4 class="h4">طرح بهسازی و نوسازی بافت فرسوده شهر سنجان کاربری اراضی و معابر پیشنهادی </h4>
            <div >
                <div class="clear" style="text-align:justify">
                    <h5 class="h-5" >1-  ضوابط ساخت و ساز در محدوده بافت فرسوده  </h5>
                    <ul class="clear text-justify list-unstyled" >
                        <li class="font-weight-bold">ضوابط ساخت و ساز در اراضی مسکونی بر اساس آخرین هماهنگی به عمل آمده با شهرداری و شورای شهر سنجان در جلسه مورخ 20/1/92 به شرح زیر اصلاح و تعیین شده است: </li>
                        <span>-       در معابر با عرض کمتر از 6 متر 1 طبقه با سطح اشغال 60 درصد. </span><br>
                        <span>-       در معابر با عرض کمتر از 8 متر، 2 طبقه روی پیلوت با سطح اشغال 60 درصد. </span><br>
                        <span>-       در معابر با عرض 8 تا 12 متر، 3 طبقه روی پیلوت با سطح اشغال 60 درصد و حداقل مساحت ملک 180 متر مربع </span><br>
                        <span>-       در معابر با عرض بیشتر از 12 متر، 4 طبقه روی پیلوت با سطح اشغال 50 درصد و حداقل مساحت ملک 250 متر مربع. </span><br><br>
                        <span>تبصره 1- در صورت تجمیع قطعات و رسیدن به حد نصاب 400 مترمربع، یک طبقه تراکم تشویقی مازاد بر تراکم های فوق به متقاضیان تعلق می گیرد. </span><br>
                        <span>تبصره 2- برای املاکی که مساحت آنها قبل از تعریض بین 50 تا 100 متر مربع هستند حداکثر ساخت 1 طبقه روی پیلوت مجاز است. </span><br>
                        <span>تبصره 3- حداقل مساحت تفکیک در محدوده بافت فرسوده 180 متر مربع می باشد. </span><br>
                        <span>تبصره 4- مساحت زیرزمین و آن قسمت از طبقه همکف که به صورت پیلوت و برای پارکینگ، انباری و تأسیسات استفاده می شود جزء تراکم ساختمانی محسوب نمی شود. </span><br>
                        <span>تبصره 5- افزایش تعداد طبقات بیش از ارقام ارائه شده در جدول بالا حتی در صورت کاهش سطح اشغال و حفظ تراکم مجاز نیست. </span><br>
                        <span>تبصره 6- بر اساس مصوبه شورای عالی معماری و شهرسازی جهت تشویق نوسازی و تجمیع در محدوده بافت فرسوده تراکم پایه برای اراضی با مساحت180 متر و بیشتر در محدوده بافت فرسوده با 60 درصد افزایش 140 درصد بوده و مازاد آن در صورت تطابق منطقه مسکونی موردنظر با ضوابط و مقررات مربوطه بایستی به صورت خرید تراکم صورت گیرد. </span><br>
                        <span>تبصره7- زمین های مسکونی با مساحت کمتر از 50 متر مربع مجاز به ساخت و ساز در محدوده بافت فرسوده نبوده و باید با اراضی مجاور تجمیع گردند. در صورتی که امکان تجمیع به دلایل مختلف از جمله شکل قطعات مجاور یا وجود ساختمان های نوساز در اطراف قطعه وجود نداشته باشد مالک مجاز به احداث یک واحد مسکونی با حداکثر مساحت 60 مترمربع هست. </span><br>
                        <span>تبصره8- در اراضی مسکونی با مساحت 180 مترمربع و بیشتر تأمین یک پارکینگ به ازای هر واحد مسکونی ضروری است. </span><br>
                        <span>سایر جزئیات ضوابط و مقررات ساخت و ساز در پلاک های تجاری مطابق با ضوابط مصوب طرح جامع می باشد. </span><br>
                        <span></span><br>

                    </ul>
                </div>
                <div class="clear" >
                    <h5 class="h-5 clear" >2-  ضوابط ساخت و ساز در حریم بناهای تاریخی </h5>
                    <ul class="clear text-justify" style="list-style: none">
                        <span>امامزاده گان زرینه و بهجت خاتون: در نظر گرفتن حریم به شعاع پنجاه متر و حداکثر ارتفاع ساخت و ساز دو طبقه بعلاوه پیلوت (هشت مترو هفتاد سانت) ضمنا با عنایت به شآن و جمعیت پذیری این مکان متبرکه توصیه می شود بمنظور حفظ منظر شهری و تسهیل در خدمات رسانی به شعاع یک پلاک توسط مدیریت محترم شهری تملک و به محدوده امامزاده الحاق گردد. </span><br><br>
                        <span>مظهر قنات: ممنوعیت ساخت و ساز به شعاه بیست متر، ضمناً اقدامات قانونی به جهت جلوگیری از اتصال لوله های فاضلاب به داخل قنات از سوی نهادها و دستگاه های زیربط صورت پذیرد. </span><br>
                        <span>مسجد شبستان: در نظر گرفتن حریم به شعاع یک پلاک و حداکثر ارتفاع ساخت دو طبقه بعلاوه پیلوت (هشت متر و هفتاد سانتی متر) بادرج ممنوعیت احداث زیرزمین. </span><br>
                        <span>حمام محله علیا: واقع در روبروی کوچه شهید حمیدرضا مقدسی- در نظر گرفتن حریم به شعاع یک پلاک و حداکثر ارتفاع ساخت و ساز دو طبقه بعلاوه پیلوت(هشت متر و هفتاد سانتی متر) با درج ممنوعیت احداث زیرزمین. </span><br>
                        <br>
                    </ul>
                </div>
            </div>

        </div>
    </div>
    </div>

<?php
include '../views/footer.php';
?>