<?php
include 'header.php';
?>
    <ul class="SiteMap">
        <li><a href="/">صفحه اول</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li><a href="shahrsazi.php">اطلاعات شهرسازی</a></li>
        <i class="mdi mdi-chevron-left"></i>
        <li>طرح بهسازی و نوسازی بافت فرسوده باغ خلج</li>
    </ul>

    <div class="BoxBody text-center" style="width: 100%;" dir="rtl">
        <div class="row container-fluid text-center" style="margin: -20px auto 0"">
        <div class="col-md-12"><br>
            <h4 class="h4">طرح بهسازی و نوسازی بافت فرسوده باغ خلج</h4>
            <div >
                <div class="clear" style="text-align:justify">
                    <h5 class="h-5" > 1- معیارها و وضوابط کلی در پهنه های تعیین شده در محدوده طرح  </h5>
                    <ul class="clear text-justify list-unstyled" >

                        <span>به منظور دستیابی به اهداف در نظر گرفته شده برای توسعه اراضی باغ خلج شهر اراک، در این مجلد ضوابط و مقررات و نحوه استفاده از اراضی در طرح حاضر بر اساس نتایج مطالعات و ضوابط طرح تفصیلی و ملاک عمل و همچنین ضوابط مربوط به بافت های فرسوده و ناکارآمد شهری تنظیم گردیده است. </span><br>
                        <span>-       مسکونی</span><br>
                        <span>-       مجتمع های مسکونی</span><br>
                        <span>-       مختلط با عملکرد محله ای</span><br>
                        <span>-       مختلط با عملکرد فرامحله ای </span><br>
                        <span>-       فعالیت </span><br>
                        <span>-       سبز</span><br>
                        <span>-       مختلط تجاری- کارگاهی. </span><br><br>

                        <span>شهر به عنوان یک سیستم پویا و دارای تحولات مداوم، در صورتی دارای رشد متوازن و هماهنگ خواهد بود که چگونگی استفاده از اراضی آن توسط مراجع مدیریت شهری، مورد کنترل و پایش قرار گیرد. یکی از ابزارهای اصلی این فرایند، تنظیم یک نظام پهنه بندی متناسب با ویژگی های هر شهر و مناطق خرد درون آن است. این ابزار یکی از صورت های مختلف کنترل کاربرد زمین توسط مراجع مسئول است و در بر گیرنده تنظیم نوع کاربرد، شکل و طرح فضاها و قابلیت توسعه در هر قسمت از شهر یا منطقه درون شهری است. </span><br>
                        <BR>
                        <span>هدف اصلی از پهنه بندی اراضی و تنظیم مقررات مربوط به هر پهنه، جداسازی کاربری های ناهمگون از یکدیگر و استقرار آن ها در پهنه های همگن و سپس تنظیم ساختار فضایی در هر یک از پهنه ها در جهت حفاظت از هویت پهنه و اجتماع ساکن در آن، رفاه و آسایش ساکنان، پویایی فعالیت ها و حفاظت از ارزش های محیطی به عنوان چشم اندازهای اصلی توسعه است. </span><br>
                        <span>مقررات پهنه بندی می تواند شامل تعیین نوع کاربری ها، تعیین تراکم فعالیت های زیر مجموعه هر کاربری، ارتفاع و سطح اشغال ساختمان ها، تعیین نسبت انواع فضاها در هر ملک، نحوه قرارگیری ساختمان در هر قطعه زمین، وضعیت پارکینگ ها، کیفیت منظر، نحوه دسترسی ها و دیگر موارد مورد نظر مراجع شهری باشد. </span><br>
                        <span>به کارگیری مقررات پهنه بندی اراضی توسط مدیریت شهری منجر به انعطاف پذیری طرح های توسعه شهری، هماهنگی توسعه، حفظ ارزش املاک، تشویق سرمایه گذاری، ارتقای ایمنی و کیفیت بصری و به طور کلی، تامین ملاحظات رفاهی ساکنان و مراجعه کنندگان به هر ناحیه شهری می گردد. </span><br>
                        <br>
                        <li class="font-weight-bold">1-1- ویژگی ها و مشخصات پهنه مسکونی </li>
                        <span>پهنه مسکونی، به عنوان پهنه اصلی کاربری زمین در محدوده مورد مطالعه، در برگیرنده فضاهای مسکونی در انواع مختلف و همچنین خدمات مورد نیاز واحدهای مسکونی و فعالیت های سازگار مولد پویایی اقتصادی و اجتماعی است. ویژگی اصلی لازم برای پهنه مسکونی، تامین محیطی امن برای شهروندان و کاهش آسیب پذیری آنان در برابر انواع فعالیت های مخرب آسایش و بهداشت است. </span><br>
                        <br>
                        <span>برقراری ایمنی، امنیت و پویایی اجتماعی ساکنان افزون بر تامین سرپناه مناسب و دیگر نیازهای اولیه زندگی از اهداف اساسی در تدوین مقررات مربوط به این پهنه به شمار می رود. با این وجود این پهنه در برگیرنده فعالیت افرادی خواهد بود که از سیستم اقتصادی شهر بهره می گیرند و در تامین شغل و درآمد اعضای اجتماع محلی نقش دارند. به این ترتیب مقررات مربوط به نحوه فعالیت های غیر مسکونی و همچنین تامین دسترسی میان محل استقرار فعالیت ها از دیگر موضوعات مورد بحث در مقررات مربوط به این پهنه است. کاربری های غیر مسکونی مجاز به قرارگیری در پهنه مسکونی عبارتند از : </span><br>
                        <br>
                        <span>-کاربری های آموزشی: مهدهای کودک، دبستان، راهنمایی، دبیرستان، هنرستان فنی و حرفه ای ، پیش دانشگاهی و ... </span><br>
                        <span>-       کاربری های فرهنگی: کتابخانه، خانه محله، سالن سخنرانی و اجتماعات، سینما، تئاتر، سالن نمایش های ویدئویی و ... </span><br>
                        <span>-       کاربری های مذهبی: مسجد، حسینیه، تکیه، امام زاده و ... </span><br>
                        <span>-       کاربری های بهداشتی- درمانی: حمام، توالت عمومی، مطب پزشک، داروخانه، آزمایشگاه، رادیولوژی، فیزیوتراپی، درمانگاه، تزریقات و ... </span><br>
                        <span>-       کاربری های جهانگردی و پذیرایی: پانسیون رستوران و غذاخوری، سالن های پذیرایی، هتل، مهمانخانه، خوابگاه دانش آموزشی و دانشجویی و ... </span><br>
                        <span>-       کاربری های تجاری منفرد و محلی: نانوایی، قصابی، میوه و سبزی فروشی، بقالی، سوپرمارکت و ... </span><br>
                        <span>-       کاربری های فضای سبز منفرد: پارک های عمومی محلی، بوستان، فضای سبز تجهیز نشده کوچک و ... </span><br>
                        <span>-       تجهیزات و تأسیسات شهری: دفاتر پستی و مخابراتی، پست های برق، واحدهای آتش نشانی، ایستگاه های تقلیل فشار گاز و ... </span><br>
                        <span>-       کاربری های اداری- انتظامی: شهرداری ناحیه، کلانتری، دفاتر ازدواج و طلاق، دفاتر ثبت اسناد و املاک، انجمن ها و شوراهای محلی و ...</span><br>
                        <span>از آنجا که فرآیند پهنه بندی اقدامی هدفمند در راستای تعیین نحوه برخورد با بافت شهری است، لذا پهنه های سکونت باید بر اساس شاخص هایی که بتوانند گونه های مختلف بافت های مسکونی، متناسب با نیاز و ویژگی های ساکنین آن ها را در مقام شهروندان متعلق به طبقات و گروه های، مختلف اجتماعی ساکن در شهر را تأمین نماید و تنوع مورد نیاز شهر را پاسخگو باشد، دسته بندی گردد. به منظور تأمین هدف فوق می توان به شاخص های زیر اشاره نمود: </span><br>
                        <span>§        مساحت قطعات </span><br>
                        <span>§        سطح اشتغال ابنیه</span><br>
                        <span>§        تراکم ساختمانی </span><br>
                        <span>§        تعداد طبقات </span><br>
                        <span>§        حداقل عرض معابر. </span><br><br>
                        <span>با توجه به این عوامل، پهنه مسکونی شامل دو زیر پهنه مسکونی ویژه و سایر پهنه های مسکونی می باشد. </span><br><br>
                        <li class="font-weight-bold">1-1-1- مسکونی ویژه </li>
                        <span>پهنه مربوط به مسکونی ویژه شامل از یک پلاک شمال خیابان عابدی تا انتهای کالبدی محله باغ خلج به سمت شمال می باشد که محدوده آن در نقشه تراکم پیشنهادی(صفحه 12) مشخص شده است. </span><br>

                        <li class="font-weight-bold">1-1-1-1- تراکم ساختمانی </li>
                        <span>حداکثر تراکم ساختمانی مجاز و سطح اشغال این پهنه، همچنین حداقل عرض معبر، در سه سطح زیر دسته بندی شده است: </span><br>
                        <span>-       تراکم پایه ساختمانی برای زمین های مسکونی با مساحت 120 متر مربع و بیشتر، 120 درصد است. </span><br>
                        <span>-       حداکثر تراکم ساختمانی برای زمین های مسکونی دارای حد نصاب تفکیکی و در جوار معابر کمتر از 10 متری، 120 درصد است. </span><br>
                        <span>-       حداکثر تراکم ساختمانی برای زمین های مسکونی دارای دسترسی به معبر 10 متری تا کمتر از 12 متری، 165 درصد است. </span><br>
                        <span>-       حداکثر تراکم ساختمانی برای زمین های مسکونی دارای دسترسی به معبر 12 متری و بیشتر 200 درصد است. </span><br>
                        <span>تبصره 1(مهم): در خصوص قطعات با مساحت کمتر از 120 مترمربع در صورت عدم امکان تجمیع با پلاک های هم جوار، ضوابط طرح تفصیلی مصوب شهر اراک ملاک عمل است. </span><br>
                        <span>تبصره 2(مهم): تراکم پذیری هر قطعه منوط به تامین پارکینگ مجاز برای هر واحد مسکونی مطابق با ضوابط و مقررات طرح تفصیلی و ملاک عمل شهر می باشد. </span><br>
                        <span>تبصره 3: برای آن دسته از قطعات مسکونی که به دلیل شیب زمین و عدم دسترسی سواره امکان تامین پارکینگ وجود ندارد تراکم ساختمانی تراکم پایه است. </span><br>
                        <br>
                        <span>نمی توان خصلت بارز مسکونی را حفظ نمود و به ناچار نوعی اختلاط میان کاربری های غیر مسکونیو سکونت پیش بینی شده است. در این پهنه ها کاربری های غیر مسکونی عمدتاً با عملکرد سکونت سازگاری بیشتری دارند. شناسایی پهنه مختلط در واقع بیانگر اشتراک مجموعه های سکونت و کار و فعالیت است. قبل از هر چیز ذکر این نکته ضروری است که مهم ترین مسئله در تفکیک پهنه های کار و سکونت از پهنه های مختلط، شناسایی درجه و حدی از اختلاط است که بتوان به عنوان شرط لازم برای شناسایی پهنه های عملکردی به مثابه پهنه مختلط به کار گرفته شود. </span><br>
                        <span>زیر پهنه های موجود پهنه مختلط در سطح محدوده مطالعاتی عبارتند از : </span><br>
                        <span>پهنه مختلط در مقیاس محلی شامل آن قسمت از اراضی محدوده طرح است که برای آن ها قابلیت احداث ساختمان های تجاری، خدماتی و یا مختلط مسکونی با تجاری- خدماتی با کارکرد و مقیاس محلی در نظر گرفته شده است. ضوابط و مقررات ساختمانی ملاک عمل پهنه مختلط با عملکرد محله ای ، ضوابط مندرج در طرح تفصیلی مصوب شهر اراک و کمیسیون ماده پنج است. </span><br><br>
                        <li class="font-weight-bold">2-1- پهنه مختلط با عملکرد فرامحله ای </li>
                        <span>پهنه مختلط در مقیاس فرامحله شاکل آن قسمت از اراضی محدوده طرح است که برای آن ها قابلیت احداث ساختمان های تجاری، خدماتی  و یا مختلط مسکونی با تجاری- خدماتی با کارکرد منطقه ای، فرامنطقه ای و شهری در نظر گرفته شده است. ضوابط و مقررات ساختمانی ملاک عمل پهنه مختلط با عملکرد محله ای ، ضوابط مندرج در طرح تفصیلی مصوب شهر اراک و کمیسیون ماده پنج است. </span><br><br>
                        <li class="font-weight-bold">3-1- پهنه فعالیت</li>
                        <span>این پهنه سطحی از محدوده مطالعاتی را تشکیل می دهد که برای استقرار فعالیت های تجاری و خدماتی و انواع محل های کار مناسب هستند و کارکرد غالب آن ها خدمات و کار و فعالیت به حساب می آید. </span><br>
                        <span>سایر کاربری های مجاز به قرارگیری در این پهنه عبارتند از : </span><br>
                        <span>-       کاربری های آموزشی و تحقیقاتی: واحدهای تحقیقاتی و پژوهشی</span><br>
                        <span>-       کاربردی های مذهبی مانند: مسجد، حسینیه، تکیه، امام زاده </span><br>
                        <span>-       کاربری های جهانگردی و پذیرایی: رستوران و غذاخوری، سالن های پذیرایی</span><br>
                        <span>-       کاربری فضای سبط </span><br>
                        <span>-       تجهیزات و تأسیسات شهری مانند: دفاتر پستی و مخابراتی، پست های برق، واحدهای آتش نشانی، ایستگاه های تقلیل فشار گاز و ... </span><br>
                        <span>-       واحدهای نمایشگاهی: مجموعه های موقت و دائمی (نمایشگاه کالاها) </span><br>
                        <span>-       واحدهای حمل و نقل و انبار: انبار کالا، گاراژ ها، پارکنیگ وسایل نقلیه. </span><br>
                        <span>-       حداکثر تراکم ساختمانی مجاز، حداکثر سطح اشغال و حد نصاب تفکیک در این پهنه مطابق با ضوابط و مقررات سازمان ها و ادارات مربوطه خواهد بود. </span><br>
                        <br>
                        <span>تبصره: چنانچه ملکی در پهنه مسکونی دارای شرایط تملک سهل تری نسبت به اراضی تعیین شده برای کلیه کاربری های خدماتی غیر انتفاعی(مثل کودکستان ها و دبستان ها و فضای سبز کودکان) باشد، در صورت تأمین دسترسی و پارکینگ های مورد نیاز با تصویب کمیته فنی کمیسیون ماده پنج تغییر کاربری آن به خدمات غیر انتفاعی در سطح محله ای و ناحیه ای، با رعایت ضوابط هم جواری معابر به شرح زیر بلامانع است: </span><br>
                        <span>·        در جوار معابر جمع کننده. </span><br>
                        <span>·        در جوار معابر دسترسی به واحدهای مسکونی بن باز، به شرط آنکه عرض آن ها ده متر یا بیشتر باشد. </span><br>
                        <span>توضیح 1: تغییر کاربری به واحدهای آموزشی شامل مهد کودک، کودکستان، ابتدایی، راهنمایی، متوسطه و سایر آموزشگاه ها اعم از خصوصی و عمومی در معابر 12 متر به بالا. </span><br>
                        <span>توضیح 2: تغییر کاربری به مراکز بهداشتی و درمانی در مقیاس محله ای و ناحیه ای در معابر 16 متر به بالا. </span><br>
                        <span>توضیح 3: تغییر کاربری به فضای سبز محله ای و ناحیه ای. </span><br>
                        <span>توضیح 4: تغییر کاربری به تاسیسات عمومی محله ای نظیر پست برق، دفاتر مخابرات دفاتر شهرداری و جز آن در معابر 16 متر به بالا. </span><br>
                        <span>توضیح5: تغییر کاربری به تاسیسات ورزشی محله ای و ناحیه ای در معبر 16 متر به بالا. </span><br>
                        <span>توضیح 6: تغییر کاربری به واحدهای پذیرایی و خوابگاه در معبر 16 متر به بالا. </span><br>
                        <span>توضیح7: تغییر کاربری به فضاهای فرهنگی و مذهبی در معابر 12 متر و بیشتر. </span><br>
                        <span>توضیح 8: تغییر کاربری به واحدهای تجاری خرد غیر قابل تفکیک از قطعه مسکونی حداکثر تا 10% مساحت قطعه زمین و حداکثر یک واحد تجاری در معابر 16-12 متر و حداکثر 15% مساحت قطعه زمین و حداکثر دو واحد تجاری در معابر 24-16 متر مشروط به عدم افزایش سطح اشغال زمین، دسترسی از معابر 12 متر و بیشتر و عدم دسترسی از معابر و مکان احداث این واحدهای تجاری در بخشی از زمین که ساختمانی در آن احداث می گردد خواهد بود و جز تراکم ساختمانی محسوب می شود. </span><br>
                        <span>توضیح 9: در کلیه موارد فوق، که استفاده های مجاز، غیر از مسکن، انجام می گیرد، سطح فضای باز در هر یک از پلاک ها بایستی برابر ضوابط حوزه مسکونی یا ضوابط آن نوع استفاده مورد نظر از اراضی، هر کدام بیشتر است، رعایت گردد. مثال: اگر در منطقه مسکونی پلاکی به عنوان کاربری ورزشی مورد استفاده قرار گیرد و سطح فضای باز ورزشی بیش از مسکونی باشد ملاک عمل سطح باز فضای ورزشی است. </span><br>
                        <br>
                        <li class="font-weight-bold">4-1- پهنه سبز</li>
                        <span>تأکید بر اختصاص پهنه ای خاص به حفاظت عمدتاً ناشی از نقش با اهمیتی است که این پهنه در ارتقا کیفیت محیط و سیمای شهری دارد و از این رو ضمن حفاظت و تجهیز این پهنه به شدت از ساخت و ساز در آن به استثنای توسعه بسیار محدود در زمینه گردشگری و تفرج ممانعت به عمل می آورد. </span><br>
                        <span>-       حداکثر تراکم ساختمانی مجاز، حداکثر سطح اشغال و حد نصاب تفکیک در این پهنه مطابق با ضوابط و مقررات طرح تفصیلی و ملاک عمل شهر خواهد بود. </span><br>
                        <br>
                        <li class="font-weight-bold">5-1- پهنه مختلط تجاری- کارگاهی </li>
                        <span>این پهنه شامل کارگاه های تعمیراتی نظیر کارگاه های تعمیرات وسایل منزل، دوچرخه و موارد مشابه و صنایع، شامل صنایع غیر مزاحم، بدون آلودگی زیستی و دود و صدا و دسترسی است. </span><br>
                        <span>-       حداکثر تراکم ساختمانی مجاز، حداکثر سطح اشغال و حد نصاب تفکیک در این پهنه مطابق با ضوابط و مقررات طرح تفصیلی و مبادی ورودی غرب اراک (محور سردشت) خواهد بود. </span><br>
                        <span>توضیح 1(مهم): استفاده از تعداد طبقات مجاز جدول مذکور در صورتی امکان پذیر است که قطعه مورد نظر حدنصاب عرض معبر و مساحت را توماً دارا باشد. در غیر این صورت تعداد طبقات مجاز قطعه بنا بر عرض معبر و یا مساحت، هر کدام که کمتر است تعیین می گردد. </span><br>
                        <span>توضیح 2: ارتفاع بنا از عرض معبر مجاور نباید تجاوز کند. </span><br>
                        <span>توضیح 3: سطوح زیر زمین و پیلوت چنانچه مورد استفاده پارکینگ، فضای باز و یا موتورخانه و انباری واحدهای مسکونی قرار گیرد جز تراکم محسوب نمی گردد. </span><br>
                        <span>-       سایر ضوابط که در مجلد حاضر قید نگردیده است مطابق با ضوابط طرح تفصیلی و مصوبات کمیسیون ماده پنج و سایر ضوابط مصوب و ملاک عمل شهرداری می باشد. </span><br>

                    </ul>
                </div>
            </div>

        </div>
    </div>
    </div>

    <script type="text/javascript" src="../js/jquery-3.2.1.min.js"></script>
    <script>var satia = "<img src=../img/top12.png />";</script>
    <script type="text/javascript" src="../js/scrolltopcontrol.js"></script>
<?php
include '../views/footer1.php';
?>